<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>信息发布</title>
<link href="<%=request.getContextPath() %>/common/style/style.css" rel="stylesheet" type="text/css" />
</head>
  
  <body>
  <!--当前位置---开始-->
<div class="dqwz">
	<span>帮助</span>日常维护>>信息发布>>信息查询
</div>
<!--当前位置---结束-->
<!--通知声明须知----开始-->
<div class="tz">
	<h1>XXXXX通知</h1>
    <div>通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知通知声明须知</div>
</div>
<div class="button"><input class="inputButton" type="button" value='返 回' onclick="location.href='messageIssue.jsp'"/></div>
<!--通知声明须知----end-->
  </body>
</html>
